{"mahkeme": "İstanbul 13. Ağır Ceza Mahkemesi", "dosya_no": "2022/245 E.", "karar_no": "2023/612 K.", "sanik": "Okan S.", "maktul": "Sedat V.", "suç": "kasten öldürme", "madde": "TCK 82/1-a", "nitelikli_hal": ["tasarlayarak"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Kadıköy/İstanbul – sokak üzeri", "silah_tipi": "tabanca", "eylem_tarzi": "iki hafta keşif yapıp pusu kurarak yakın mesafeden ateş etme", "pişmanlık": false, "savunma": "inkâr", "olay_ozeti_degerlendirme": "Sanık Okan S., maktul Sedat V. ile eski ortaklıkları sırasında yaşanan borç anlaşmazlığı nedeniyle husumet beslemiştir. Olaydan önce iki hafta boyunca maktulün iş çıkış saatlerini takip ederek güzergâh tespit etmiş, 18 Ekim 2022 gecesi dar bir ara sokakta pusuya düşürüp üç el ateş etmiştir. Kameralar, baz istasyonu verileri ve balistik inceleme ile eylem sabittir.", "hukuki_nitelendirme": "Uzun süreli takip, uygun zamanı kollama ve eylemden hemen sonra soğukkanlı kaçış, öldürme kararının önceden verildiğini gösterir. Bu nedenle TCK 82/1-a kapsamında tasarlayarak kasten öldürme suçu oluşmuştur.", "hukum": "Sanığın tasarlayarak kasten öldürme suçunu işlediği sabit görüldüğünden TCK 82/1-a gereği **ağırlaştırılmış müebbet hapis** cezasına hükmolunmuştur. Takdiri indirim uygulanmamıştır."}
{"mahkeme": "Bursa 5. Ağır Ceza Mahkemesi", "dosya_no": "2021/378 E.", "karar_no": "2022/509 K.", "sanik": "Yusuf E.", "maktul": "Cihan K.", "suç": "kasten öldürme", "madde": "TCK 82/1-a", "nitelikli_hal": ["tasarlayarak"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Nilüfer/Bursa – alışveriş merkezi otoparkı", "silah_tipi": "ruhsatsız tabanca", "eylem_tarzi": "AVM çıkışı arabaya binerken arkadan yaklaşarak yakın mesafeden 4 el ateş etme", "pişmanlık": false, "savunma": "olayı hatırlamadığını ve kendisinin yapmadığını beyan etti", "olay_ozeti_degerlendirme": "Sanık Yusuf E., maktul Cihan K.’nin 3 yıl önce kız kardeşiyle yaşadığı ilişkiyi öğrendikten sonra ailevi onurunun zedelendiğini düşünerek intikam almaya karar vermiştir. Eylemden yaklaşık bir ay önce maktulün çalıştığı alışveriş merkezinin giriş ve çıkış saatlerini gözlemlemiş, aynı AVM’nin otoparkına farklı günlerde farklı araçlarla giderek keşif yapmıştır. 11 Kasım 2021 günü akşam saatlerinde, maktul aracına bineceği sırada arkasından yaklaşarak 4 el ateş etmiş, olay yerinden yürüyerek kaçmıştır. Görgü tanıkları, kamera kayıtları ve GSM baz bilgileriyle olay bütün yönleriyle aydınlatılmıştır.", "hukuki_nitelendirme": "Sanığın eylem öncesi maktulü gözetlemesi, AVM otoparkına araçla keşif yapması, olayı dikkat çekmeyen bir anda gerçekleştirmesi ve hemen kaçması; öldürme kastının uzun süre önce oluştuğunu ve fiilin planlı şekilde hayata geçirildiğini ortaya koymaktadır. Bu nedenle eylem, TCK 82/1-a maddesinde düzenlenen tasarlayarak öldürme suçu kapsamındadır.", "hukum": "Sanığın, tasarlayarak öldürme suçunu işlediği sabit görüldüğünden TCK 82/1-a kapsamında ağırlaştırılmış müebbet hapis cezası ile cezalandırılmasına karar verilmiştir. Sanığın inkâr savunması, olayın sabit delillerle tespit edilmiş olması karşısında hükme esas alınmamış ve takdiri indirim uygulanmamıştır."}
{"mahkeme": "Adana 5. Ağır Ceza Mahkemesi", "dosya_no": "2021/188 E.", "karar_no": "2022/431 K.", "sanik": "Şeref B.", "maktul": "Fikret E.", "suç": "kasten öldürme", "madde": "TCK 82/1-b", "nitelikli_hal": ["canavarca hisle", "eziyet çektirerek"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Yüreğir/Adana – terk edilmiş depo", "silah_tipi": "sopa ve demir çubuk", "eylem_tarzi": "uzun süre darp edip yaralıyı ölüme terk etme", "pişmanlık": false, "savunma": "kısmi itiraf", "olay_ozeti_degerlendirme": "Sanık, uyuşturucu ticareti nedeniyle alacak tartışmasına girdiği maktulü metruk depoya zorla götürmüş, iki saat boyunca demir çubuk ve sopayla darb etmiş, kaburga kırıkları ve iç kanama oluşmasına rağmen yardım çağırmayarak depoyu kilitleyip kaçmıştır. Maktul, ertesi sabah çevre sakinlerince bulunana dek acı içinde yaşamını yitirmiştir.", "hukuki_nitelendirme": "Eylem mağdura uzun süre ızdırap çektirecek biçimde gerçekleştirilmiş; sanık, ölüm sonucunu isteyerek ağır şiddeti kesintisiz sürdürmüştür. Bu durum TCK 82/1-b’deki ‘canavarca hisle/eziyet çektirerek’ öldürme niteliğini taşır.", "hukum": "Sanık Şeref B., TCK 82/1-b kapsamında **ağırlaştırılmış müebbet hapis** cezası ile cezalandırılmıştır. Pişmanlık beyanı samimi görülmediğinden indirim yapılmamıştır."}
{"mahkeme": "Samsun 2. Ağır Ceza Mahkemesi", "dosya_no": "2022/109 E.", "karar_no": "2023/235 K.", "sanik": "Serhat U.", "maktul": "Musa K.", "suç": "kasten öldürme", "madde": "TCK 82/1-b", "nitelikli_hal": ["canavarca hisle", "eziyet çektirerek"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "İlkadım/Samsun – sanığın ikamet ettiği dairenin bodrum katı", "silah_tipi": "kablo, çekiç, kaynar su", "eylem_tarzi": "ellerini bağlayıp işkence ederek aşamalı biçimde öldürme", "pişmanlık": false, "savunma": "öldürme kastı olmadığını, korkutmak istediğini beyan etti", "olay_ozeti_degerlendirme": "Sanık Serhat U., maktul Musa K.’nin kendisine iftira atıp sosyal medya üzerinden karalama kampanyası yürüttüğünü öne sürerek, maktulü evine çağırmıştır. Ardından onu bodrum kata indirip ellerini elektrik kablosuyla bağlamış, önce kaynar su dökmüş, sonra başına çekiçle defalarca vurmuş, ardından saatlerce bağlayarak bırakmıştır. Maktul olay yerinde yoğun iç kanama ve hipovolemik şok nedeniyle hayatını kaybetmiştir. Olayın ardından sanık iki gün boyunca cesedi saklamış, komşuların kötü kokular üzerine ihbarı sonucu ceset bulunmuştur.", "hukuki_nitelendirme": "Sanığın eylemi mağdura karşı aşamalı biçimde ve bilinçli olarak işkence niteliğinde gerçekleştirilmiş, öldürme kastı kadar mağdura acı çektirme kastı da açıkça ortaya konmuştur. Suçun işleniş tarzı TCK 82/1-b’de düzenlenen canavarca hisle ve eziyet çektirerek öldürme kapsamında değerlendirilmiştir.", "hukum": "Sanığın canavarca hisle kasten öldürme suçunu işlediği sabit görüldüğünden TCK 82/1-b gereğince ağırlaştırılmış müebbet hapis cezası ile cezalandırılmasına karar verilmiştir. Sanığın ‘korkutmak istedim’ savunması, eylemin niteliği ve sürekliliği ile bağdaşmadığından hükme esas alınmamış ve takdiri indirim uygulanmamıştır."}
{"mahkeme": "Gaziantep 6. Ağır Ceza Mahkemesi", "dosya_no": "2020/312 E.", "karar_no": "2021/790 K.", "sanik": "Murat Ç.", "maktul": "Ali İ.", "suç": "kasten öldürme", "madde": "TCK 82/1-c", "nitelikli_hal": ["bombalama"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Şahinbey/Gaziantep – kahvehane önü", "silah_tipi": "el yapımı patlayıcı", "eylem_tarzi": "kahvehaneye el bombası atma", "pişmanlık": false, "savunma": "inkâr", "olay_ozeti_degerlendirme": "Sanık, aralarında bahis borcu bulunan Ali İ.’nin sürekli bulunduğu kahvehaneyi gözetlemiş, 3 Eylül 2020 gecesi el yapımı patlayıcıyı kapı eşiğine atarak patlatmıştır. Maktul olay yerinde parçalı yaralanma sonucu hayatını kaybetmiş, sekiz kişi de yaralanmıştır. Olay yeri incelemesi ve barut izleri sanığı işaret etmektedir.", "hukuki_nitelendirme": "Patlayıcı kullanılarak gerçekleştirilen öldürme fiili TCK 82/1-c’de düzenlenen ‘bombalama suretiyle öldürme’ kapsamındadır; eylemde başkalarının hayatını tehlikeye atma da bulunmakla birlikte doğrudan Ali İ. hedeflenmiştir.", "hukum": "Sanığın TCK 82/1-c uyarınca **ağırlaştırılmış müebbet hapis** cezasına hükmedilmiştir."}
{"mahkeme": "Kocaeli 3. Ağır Ceza Mahkemesi", "dosya_no": "2021/402 E.", "karar_no": "2022/645 K.", "sanik": "Yalçın T.", "maktul": "Bahar T.", "suç": "kasten öldürme", "madde": "TCK 82/1-c", "nitelikli_hal": ["yangın çıkararak"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Gebze/Kocaeli – apartman dairesi", "silah_tipi": "benzin ve çakmak (yangın)", "eylem_tarzi": "boşandığı eşinin yaşadığı daireyi benzin dökerek ateşe verme", "pişmanlık": false, "savunma": "maktulün içeride olduğunu bilmediğini söyledi", "olay_ozeti_degerlendirme": "Sanık Yalçın T., eski eşi Bahar T.’nin yeni bir ilişki yaşadığını öğrenince onu korkutmak amacıyla tehdit mesajları göndermeye başlamıştır. Olay günü gece saatlerinde, maktulün yaşadığı apartman dairesinin kapısına ve koridora benzin döküp çakmakla ateşe vermiştir. Bahar T., yangın sırasında evin yatak odasında uyumakta olup, dumandan etkilenerek bayılmış ve çıkan yangın nedeniyle yanarak hayatını kaybetmiştir. Olay sonrası apartmandaki diğer daireler tahliye edilmiştir. Olay yeri incelemesi, itfaiye raporu ve tanık beyanları ile sanığın eylemi sabitlenmiştir.", "hukuki_nitelendirme": "Yangın çıkarma eylemi sonucu meydana gelen ölüm, TCK 82/1-c maddesinde düzenlenen ‘yangın çıkarmak suretiyle kasten öldürme’ kapsamındadır. Sanığın maktulün içeride olduğunu bilmediğine ilişkin beyanları, olayın gelişimi, tehdit geçmişi ve benzini kapı altından dökmesi dikkate alındığında inandırıcı bulunmamıştır.", "hukum": "Sanığın, yangın çıkararak öldürme suçunu TCK 82/1-c kapsamında işlediği sabit görüldüğünden, ağırlaştırılmış müebbet hapis cezasına hükmolunmuştur. Pişmanlık göstermediği ve olayın planlı olduğu değerlendirildiğinden cezada indirim uygulanmamıştır."}
{"mahkeme": "İzmir 6. Ağır Ceza Mahkemesi", "dosya_no": "2022/390 E.", "karar_no": "2023/702 K.", "sanik": "Selçuk K.", "maktul": "Seval K.", "suç": "kasten öldürme", "madde": "TCK 82/1-c", "nitelikli_hal": ["yangın çıkararak"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Karabağlar/İzmir – apartman dairesi", "silah_tipi": "benzin + çakmak", "eylem_tarzi": "oturma odasına benzin döküp ateşe verme", "pişmanlık": false, "savunma": "inkâr (yangını başkasının çıkardığını iddia)", "olay_ozeti_degerlendirme": "Evlilik içi şiddet geçmişi bulunan sanık, eşinin evi terk etme talebine öfkelenerek gece yarısı yatak odasında uyuyan maktulün kaçamayacağı şekilde oturma odasına benzin dökmüş, kapıyı içeriden kilitleyip ateşe vermiştir. Maktul yoğun duman ve alev nedeniyle olay yerinde hayatını kaybetmiştir. İtfaiye raporları, benzin bidonundaki parmak izi ve tanık beyanları eylemi doğrulamıştır.", "hukuki_nitelendirme": "Mağdurun, konutun kasti olarak yakılması sonucu öldürülmesi TCK 82/1-c kapsamına giren ‘yangın kullanılarak kasten öldürme’ niteliğindedir.", "hukum": "Sanığın TCK 82/1-c gereğince **ağırlaştırılmış müebbet hapis** cezasıyla cezalandırılmasına; takdiri indirim yapılmamasına karar verilmiştir."}
{"mahkeme": "Adıyaman 2. Ağır Ceza Mahkemesi", "dosya_no": "2021/144 E.", "karar_no": "2022/411 K.", "sanik": "Faruk D.", "maktul": "Ramazan Y.", "suç": "kasten öldürme", "madde": "TCK 82/1-c", "nitelikli_hal": ["kimyasal madde kullanarak"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Merkez/Adıyaman – tarım ilacı deposu", "silah_tipi": "yüksek doz fosfin tableti", "eylem_tarzi": "kapalı depoya zehirli gaz salarak öldürme", "pişmanlık": false, "savunma": "suçun oluşmadığını ileri sürme", "olay_ozeti_degerlendirme": "Sanık, haksız rekabet iddiasıyla husumetli olduğu maktulün işlettiği depo binasına gece gizlice girerek, hava ile temas ettiğinde fosfin gazı açığa çıkaran çok sayıda pestisit tabletini çuvallar arasına bırakmıştır. Maktul sabah depoya girdiğinde yoğun zehirli gazdan etkilenerek dakikalar içinde hayatını kaybetmiştir. Olay yeri incelemesi, tablet artıkları ve güvenlik kamerası görüntüleri sanığı tespit etmiştir.", "hukuki_nitelendirme": "Kimyasal madde kullanılarak gerçekleştirilen öldürme fiili, TCK 82/1-c’de açıkça sayılan ‘kimyasal silah kullanmak suretiyle kasten öldürme’ niteliğini taşır.", "hukum": "Sanığın TCK 82/1-c kapsamında **ağırlaştırılmış müebbet hapis** cezası ile cezalandırılmasına; lehine indirim uygulanmamasına karar verilmiştir."}
{"mahkeme": "Bursa 4. Ağır Ceza Mahkemesi", "dosya_no": "2023/57 E.", "karar_no": "2024/208 K.", "sanik": "Sevda K.", "maktul": "Şükran A. (anne)", "suç": "kasten öldürme", "madde": "TCK 82/1-d", "nitelikli_hal": ["üstsoya karşı"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Nilüfer/Bursa – aile evi", "silah_tipi": "mutfak bıçağı", "eylem_tarzi": "ev içi tartışmada bıçakla öldürme", "pişmanlık": true, "savunma": "olay anı öfke", "olay_ozeti_degerlendirme": "Sanık Sevda K., madde bağımlılığı sebebiyle annesi Şükran A. ile sık sık tartışmakta; annesinden para almak için baskı yapmaktaydı. 12 Ocak 2023 günü para vermeyi reddeden annesine mutfaktan aldığı bıçakla iki kez saplamış, komşuların çağırdığı ambulans yoldayken maktul yaşamını yitirmiştir.", "hukuki_nitelendirme": "Maktul, sanığın annesi olup ‘üstsoy’ kapsamındadır. Doğrudan üstsoya karşı işlendiğinden TCK 82/1-d nitelikli hal oluşur.", "hukum": "Sanık pişmanlık ve teslim oluşu nedeniyle etkin pişmanlık indirimi talep etmişse de bu hal kanunda öngörülmediğinden, **ağırlaştırılmış müebbet hapis** cezası verilmiştir."}
{"mahkeme": "Antalya 6. Ağır Ceza Mahkemesi", "dosya_no": "2022/178 E.", "karar_no": "2023/461 K.", "sanik": "Ramazan Y.", "maktul": "Erhan Y. (oğlu)", "suç": "kasten öldürme", "madde": "TCK 82/1-d", "nitelikli_hal": ["altsoya karşı"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Kepez/Antalya – müstakil evin bahçesi", "silah_tipi": "av tüfeği", "eylem_tarzi": "evlat ile tartışma sonrası yakın mesafeden ateş etme", "pişmanlık": false, "savunma": "ölüm niyetinin olmadığını söyledi", "olay_ozeti_degerlendirme": "Sanık Ramazan Y., 25 yaşındaki oğlu Erhan Y. ile uzun süredir evde ekonomik sıkıntılar nedeniyle tartışmaktaydı. Oğlunun çalışmadığı ve sürekli internet kafe harcamaları yaptığı gerekçesiyle aralarında gerginlik yaşanıyordu. 5 Ağustos 2022 sabahı bahçede başlayan tartışma büyümüş, sanık içeri girip av tüfeğini alarak tekrar bahçeye çıkmış ve tek el ateş ederek oğlunu göğsünden vurmuştur. Olay sonrası sanık kaçmayarak beklemiş, polis ve ambulansı komşular çağırmıştır. Maktul olay yerinde hayatını kaybetmiştir.", "hukuki_nitelendirme": "Sanığın maktul ile arasında altsoy-bağ bulunduğu, maktulün öz oğlu olduğu nüfus kayıtları ve beyanlarla sabit olup; öldürme fiilinin bu yakın akrabalık ilişkisi içinde gerçekleşmesi TCK 82/1-d kapsamında nitelikli hal teşkil etmektedir. Failin silahı evden alıp eylemi gerçekleştirmesi, öldürme kastının oluştuğunu gösterir.", "hukum": "Sanığın altsoya karşı kasten öldürme suçunu işlediği sabit görülerek TCK 82/1-d kapsamında ağırlaştırılmış müebbet hapis cezasına karar verilmiştir. Sanığın pişmanlık ifadesi samimi bulunmamış, olayın oluş şekli dikkate alınarak cezada takdiri indirim uygulanmamıştır."}
{"mahkeme": "Konya 2. Ağır Ceza Mahkemesi", "dosya_no": "2022/301 E.", "karar_no": "2023/522 K.", "sanik": "İbrahim Y.", "maktul": "Mertcan S. (8 yaş)", "suç": "kasten öldürme", "madde": "TCK 82/1-e", "nitelikli_hal": ["çocuğa karşı"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Selçuklu/Konya – apartman bodrumu", "silah_tipi": "bıçak", "eylem_tarzi": "kaçırıp bıçaklama", "pişmanlık": false, "savunma": "susma", "olay_ozeti_degerlendirme": "Sanık, komşusunun oğlu Mertcan’ı apartman bodrumuna indirmiş, hırsızlıktan sabıkalı sanığın mağdurdan para ve telefon isteği reddedilince çocuğu bıçaklayıp kaçmıştır. Çocuğun savunma imkânı yoktu; olay güvenlik kamerası ve adli tıp raporlarıyla sabittir.", "hukuki_nitelendirme": "Mağdur 12 yaşından küçük çocuk olup kendini savunamayacak durumdadır. Eylem TCK 82/1-e kapsamındadır.", "hukum": "Sanığa TCK 82/1-e gereği **ağırlaştırılmış müebbet** cezası verilmiştir."}
{"mahkeme": "Konya 2. Ağır Ceza Mahkemesi", "dosya_no": "2022/281 E.", "karar_no": "2023/590 K.", "sanik": "Fikret D.", "maktul": "Aysel D. (eşi, alzheimer hastası)", "suç": "kasten öldürme", "madde": "TCK 82/1-e", "nitelikli_hal": ["kendini savunamayacak durumda olan kişiye karşı"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Meram/Konya – müstakil evin yatak odası", "silah_tipi": "yastık (boğma)", "eylem_tarzi": "uyku sırasında boğarak öldürme", "pişmanlık": false, "savunma": "intihar ettiğini iddia etti", "olay_ozeti_degerlendirme": "Sanık Fikret D., ileri derecede alzheimer hastası olan 73 yaşındaki eşi Aysel D.'nin bakımından bunaldığını çevresine sık sık ifade etmekteydi. 17 Kasım 2022 gecesi, maktulün uyku hâlinde olduğu sırada başına yastık bastırarak yaklaşık 2 dakika boyunca boğmuş, sabah saatlerinde durumu 'uyanmıyor' diyerek komşulara bildirmiştir. Olay yeri incelemesi ve otopsi raporunda boğulma bulguları, ağız ve burun bölgesinde basınca bağlı morluklar ve iç solunum yollarında ödem tespit edilmiştir. Tanık beyanları sanığın sabrı tükenmiş şekilde şikâyet ettiğini ortaya koymuştur.", "hukuki_nitelendirme": "Maktulün alzheimer hastalığı sebebiyle yönelim bozukluğu yaşadığı, gece uykusunda tepkisiz kaldığı ve saldırıya karşı koyamayacak durumda olduğu sabittir. Bu durum TCK 82/1-e kapsamında 'kendini savunamayacak durumda bulunan kişiye karşı öldürme' niteliği taşımaktadır. Eylemin kasten yapıldığı tıbbi bulgular ve sürenin uzunluğu ile belirlenmiştir.", "hukum": "Sanığın, eşini, beden ve ruh sağlığı itibariyle kendini savunamayacak durumda olduğu anda öldürdüğü sabit görülerek, TCK 82/1-e kapsamında ağırlaştırılmış müebbet hapis cezası ile cezalandırılmasına karar verilmiştir. İnkâr savunması tıbbi bulgularla çeliştiğinden dikkate alınmamıştır; indirim uygulanmamıştır."}
{"mahkeme": "Samsun 3. Ağır Ceza Mahkemesi", "dosya_no": "2021/410 E.", "karar_no": "2022/789 K.", "sanik": "Kerem D.", "maktul": "Elif D.", "suç": "kasten öldürme", "madde": "TCK 82/1-f", "nitelikli_hal": ["kadına karşı"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Atakum/Samsun – sahil yürüyüş yolu", "silah_tipi": "tabanca", "eylem_tarzi": "ayrılmak isteyen eşine sokak ortasında ateş etme", "pişmanlık": false, "savunma": "inkâr + savunmada tahrik iddiası", "olay_ozeti_degerlendirme": "Sanık Kerem D., boşanma davası açan eşi Elif D.’yi barışma bahanesiyle sahile çağırmış; barışma talebi reddedilince ruhsatsız tabancasıyla iki kez ateş ederek öldürmüştür. Olay, çevredeki güvenlik kameralarınca kaydedilmiştir.", "hukuki_nitelendirme": "Eylem, maktulün ‘kadına karşı’ işlenmesi sebebiyle 7406 sayılı kanunla 82/1-f’ye eklenen nitelikli hal kapsamındadır. Savunmanın tahrik iddiası soyut kalmıştır.", "hukum": "TCK 82/1-f uyarınca **ağırlaştırılmış müebbet hapis** cezası verilmiştir."}
{"mahkeme": "Eskişehir 1. Ağır Ceza Mahkemesi", "dosya_no": "2022/143 E.", "karar_no": "2023/388 K.", "sanik": "Harun A.", "maktul": "Gülbahar Y.", "suç": "kasten öldürme", "madde": "TCK 82/1-i", "nitelikli_hal": ["kadına karşı"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Odunpazarı/Eskişehir – maktulün evi", "silah_tipi": "mutfak bıçağı", "eylem_tarzi": "ısrarlı takip sonrası eve girip öldürme", "pişmanlık": false, "savunma": "duygusal ilişkisi olduğunu ve geri dönmesini istediğini beyan etti", "olay_ozeti_degerlendirme": "Sanık Harun A., bir süre birlikte yaşadığı ve ayrılmak isteyen Gülbahar Y.’yi defalarca arayıp mesajlar atarak rahatsız etmiş, sosyal medyada da tehditler savurmuştur. Maktul uzaklaştırma kararı aldırmış olmasına rağmen sanık, kararın yürürlükte olduğu dönemde, maktulün evinin arka bahçesinden gizlice içeri girmiştir. Gülbahar Y.’yi banyoda yakalayan sanık, çıkan arbedede mutfaktan aldığı bıçakla boğazını keserek öldürmüştür. Olay anı evdeki ses kayıt cihazına yansıyan yardım çığlıkları, apartman sakinlerinin ifadeleri ve adli tıp bulgularıyla sabittir.", "hukuki_nitelendirme": "Sanığın, maktul ile aralarındaki duygusal ilişkinin sona ermesini kabullenememesi ve kadının özgür iradesini yok sayarak onu tehdit, takip ve sonunda öldürme yoluna gitmesi; eylemin cinsiyete dayalı sistematik şiddet çerçevesinde gerçekleştiğini göstermektedir. Bu kapsamda eylem, TCK 82/1-i maddesi uyarınca 'kadına karşı' kasten öldürme suçu kapsamındadır.", "hukum": "Sanığın TCK 82/1-i uyarınca kadına karşı kasten öldürme suçunu işlediği sabit görüldüğünden, ağırlaştırılmış müebbet hapis cezası ile cezalandırılmasına karar verilmiştir. Failin pişmanlık göstermemesi, mağdurun hayatını sistematik şekilde tehdit etmesi ve uzaklaştırma kararına rağmen eylemi gerçekleştirmesi dikkate alınarak cezada indirim uygulanmamıştır."}
{"mahkeme": "Trabzon 1. Ağır Ceza Mahkemesi", "dosya_no": "2020/95 E.", "karar_no": "2021/344 K.", "sanik": "Serhat A.", "maktul": "Polis Memuru Orhan K.", "suç": "kasten öldürme", "madde": "TCK 82/1-g", "nitelikli_hal": ["kamu görevlisine karşı görevinden dolayı"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Ortahisar/Trabzon – polis uygulama noktası", "silah_tipi": "pompalı tüfek", "eylem_tarzi": "alkol denetiminden kaçarken ateş etme", "pişmanlık": false, "savunma": "inkâr + ‘kazaydı’ iddiası", "olay_ozeti_degerlendirme": "Sanık, alkollü araç kullanırken kontrol noktasında dur ihtarına uymayarak kaçmaya çalışmış; peşine düşen polis aracı yaklaştığında tüfekle ateş etmiş, Memur Orhan K. göğsünden vurularak yaşamını yitirmiştir.", "hukuki_nitelendirme": "Maktul, görevi gereği sanığı durdurmaya çalışan kamu görevlisidir. Öldürme fiili kamu görevinden kaynaklanmıştır; TCK 82/1-g nitelikli hali oluşur.", "hukum": "Sanık hakkında **ağırlaştırılmış müebbet** hükmolunmuştur."}
{"mahkeme": "Diyarbakır 7. Ağır Ceza Mahkemesi", "dosya_no": "2021/264 E.", "karar_no": "2022/713 K.", "sanik": "Cemal E.", "maktul": "Zabit Y. (belediye zabıta memuru)", "suç": "kasten öldürme", "madde": "TCK 82/1-d", "nitelikli_hal": ["kamu görevlisine karşı görevinden dolayı"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Bağlar/Diyarbakır – semt pazarı", "silah_tipi": "tabanca", "eylem_tarzi": "pazar tezgâhının kaldırılması üzerine görevliye ateş etme", "pişmanlık": false, "savunma": "paniklediğini ve korkutmak istediğini söyledi", "olay_ozeti_degerlendirme": "Sanık Cemal E., belediye izni olmadan kurduğu tezgâhın kaldırılması için gelen zabıta ekipleriyle tartışmaya girmiştir. Daha önce de defalarca uyarılan sanık, olay günü görevli Zabit Y.’nin tutanak düzenleyip malzemelere el koymaya başlaması üzerine belinden çıkardığı ruhsatsız tabanca ile iki el ateş etmiştir. Kurşunlardan biri zabıta memurunun göğsüne isabet etmiş ve olay yerinde yaşamını yitirmesine neden olmuştur. Tanık beyanları, kamera kayıtları ve kriminal incelemeyle eylem sabitlenmiştir.", "hukuki_nitelendirme": "Maktulün kamu görevini ifa ederken doğrudan görevi nedeniyle hedef alınmış olması, TCK 82/1-d kapsamında 'kamu görevlisine karşı görevinden dolayı kasten öldürme' suçunu oluşturur. Failin olay sırasında maktulün resmi kıyafetli ve görev başında olduğunu bildiği açıktır.", "hukum": "Sanığın, kamu görevlisini görevinden dolayı öldürdüğü sabit görüldüğünden, TCK 82/1-d kapsamında ağırlaştırılmış müebbet hapis cezası ile cezalandırılmasına karar verilmiştir. Sanığın savunması olayın gelişimi ve delillerle uyumlu olmadığından dikkate alınmamıştır, cezada takdiri indirim uygulanmamıştır."}
{"mahkeme": "Kayseri 2. Ağır Ceza Mahkemesi", "dosya_no": "2021/278 E.", "karar_no": "2022/560 K.", "sanik": "Furkan L.", "maktul": "Metin T.", "suç": "kasten öldürme", "madde": "TCK 82/1-h", "nitelikli_hal": ["suçu gizlemek"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Melikgazi/Kayseri – inşaat sahası", "silah_tipi": "tabanca", "eylem_tarzi": "inşaat bekçisini hırsızlığın delillerini yok etmek amacıyla vurma", "pişmanlık": false, "savunma": "susma", "olay_ozeti_degerlendirme": "Sanık, inşaat demiri çalarken bekçi Metin T.’ye yakalanmış, bekçinin polisi aramasını engellemek için ateş ederek öldürmüştür. Olay yerinde sanığa ait eldiven ve demir kesme makası bulunmuştur.", "hukuki_nitelendirme": "Öldürme, hırsızlık suçunun delillerini ortadan kaldırmak ve yakalanmamak amacına yöneliktir. Bu durum TCK 82/1-h kapsamındadır.", "hukum": "TCK 82/1-h gereğince **ağırlaştırılmış müebbet** cezası verilmiştir."}
{"mahkeme": "Trabzon 1. Ağır Ceza Mahkemesi", "dosya_no": "2023/93 E.", "karar_no": "2024/321 K.", "sanik": "Suat N.", "maktul": "Alp E.", "suç": "kasten öldürme", "madde": "TCK 82/1-h", "nitelikli_hal": ["yakalanmamak amacıyla", "delilleri ortadan kaldırmak için"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Ortahisar/Trabzon – ormanlık alan", "silah_tipi": "taş ve ip (boğma + darp)", "eylem_tarzi": "failin hırsızlık suçunu gören mağduru öldürmesi ve cesedi saklaması", "pişmanlık": false, "savunma": "suçlamaları reddetti, maktulü tanımadığını beyan etti", "olay_ozeti_degerlendirme": "Sanık Suat N., 4 Nisan 2023 günü saat 19.00 sularında, çalıştığı inşaat şantiyesinden iş makinelerine ait elektronik aksamları çalmaya teşebbüs ettiği sırada, olay yerinden tesadüfen geçmekte olan 17 yaşındaki Alp E. tarafından görülmüştür. Mağdurun cep telefonu ile fotoğraf çekmeye çalıştığını fark eden sanık, panikleyerek mağdura saldırmış, onu yakındaki ormanlık alana sürükleyerek önce taşla başına vurmuş, ardından ip ile boğarak öldürmüştür. Sanık, cesedi dikenlik bir alana gizlemiş ve mağdurun telefonunu kırarak dereye atmıştır. 2 gün sonra yapılan aramada ceset bulunmuş, olay yerinde sanığın DNA’sı ve ayakkabı izleri tespit edilmiştir.", "hukuki_nitelendirme": "Sanığın öldürme eylemi, mağdurun bir başka suç (hırsızlık) anını görmesi ve bunu bildirmesinden duyduğu korku nedeniyle gerçekleştirilmiştir. Bu bağlamda öldürme fiili, yakalanmamak ve delilleri ortadan kaldırmak amacıyla gerçekleştirilmiş olup, TCK 82/1-h maddesinde düzenlenen nitelikli hal oluşmuştur. Eylemin soğukkanlı ve ardışık biçimde planlanmış olması kastı ağırlaştırmaktadır.", "hukum": "Sanığın, yakalanmamak ve suçunu gizlemek amacıyla kasten öldürme fiilini gerçekleştirdiği sabit görüldüğünden, TCK 82/1-h kapsamında ağırlaştırılmış müebbet hapis cezası ile cezalandırılmasına karar verilmiştir. Sanığın inkâr savunması, maddi deliller karşısında inandırıcı bulunmamış; cezada indirim uygulanmamıştır."}
{"mahkeme": "Mersin 7. Ağır Ceza Mahkemesi", "dosya_no": "2020/501 E.", "karar_no": "2021/987 K.", "sanik": "Tuncay Z.", "maktul": "Zeynel D.", "suç": "kasten öldürme", "madde": "TCK 82/1-i", "nitelikli_hal": ["bir suçu işleyememekten duyduğu infial"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Toroslar/Mersin – ıssız arazi", "silah_tipi": "av tüfeği", "eylem_tarzi": "yağma girişimi başarısız olunca maktulü öldürme", "pişmanlık": false, "savunma": "inkâr", "olay_ozeti_degerlendirme": "Sanık, internet ilanıyla motosiklet satışı için buluştuğu maktulü gasp etmek istemiş; maktulün direnip kaçması üzerine ‘boşa geldi’ diyerek tüfekle ateş etmiş ve öldürmüştür. Motosiklet alınamamış, sanık olay yerinde terk ettiği kartvizitinden tespit edilmiştir.", "hukuki_nitelendirme": "Sanık, yağma suçunu gerçekleştiremeyince oluşan öfkeyle öldürme eylemine yönelmiştir. Bu, TCK 82/1-i’de düzenlenen infial halinde öldürme niteliğindedir.", "hukum": "Sanığa **ağırlaştırılmış müebbet** cezası verilmiştir."}
{"mahkeme": "Kırşehir 2. Ağır Ceza Mahkemesi", "dosya_no": "2023/118 E.", "karar_no": "2024/374 K.", "sanik": "Erhan B.", "maktul": "Melek S.", "suç": "kasten öldürme", "madde": "TCK 82/1-i", "nitelikli_hal": ["bir suçu işleyememekten duyulan infialle"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Kaman/Kırşehir – tarla yolu üzeri", "silah_tipi": "taş ve eller", "eylem_tarzi": "cinsel saldırı girişimi başarısız olunca öldürme", "pişmanlık": false, "savunma": "olayın nasıl gerçekleştiğini hatırlamadığını söyledi", "olay_ozeti_degerlendirme": "Sanık Erhan B., kırsal bölgede yalnız yaşayan Melek S.’yi bir süredir gözetlemekteydi. 21 Temmuz 2023 günü sabah saatlerinde tarlaya giden mağdurun yolunu kesmiş, sözlü tacizde bulunmuş, ardından fiziksel temasta bulunarak cinsel saldırıda bulunmaya teşebbüs etmiştir. Maktulün direnmesi ve çığlık atması üzerine eylemini gerçekleştiremeyen sanık, sinirlenerek etraftan bulduğu taşla başına defalarca vurmuş, olay yerinde ölümüne neden olmuştur. Sanık, olay sonrası kaçmış ancak iki gün sonra jandarma tarafından yakalanmıştır. Otopsi raporunda cinsel saldırıya dair girişim bulguları mevcut olup, fiil tamamlanamamıştır.", "hukuki_nitelendirme": "Sanığın öldürme eylemi, gerçekleştirmek istediği cinsel saldırının başarısız olması sonucu oluşan öfke ve kontrol kaybıyla gerçekleştirilmiştir. Bu nedenle öldürme, TCK 82/1-i kapsamında ‘bir suçu işleyememekten dolayı duyulan infialle öldürme’ niteliğini taşır. Olayda hem suça teşebbüs hem de öfkeye bağlı öldürme kastı sabittir.", "hukum": "Sanığın, bir suçu işleyememekten doğan infialle kasten öldürme suçunu işlediği sabit görüldüğünden TCK 82/1-i kapsamında ağırlaştırılmış müebbet hapis cezası ile cezalandırılmasına karar verilmiştir. Sanığın pişmanlık göstermemesi ve kaçma girişimi dikkate alınarak cezada takdiri indirim uygulanmamıştır."}
{"mahkeme": "Şanlıurfa 4. Ağır Ceza Mahkemesi", "dosya_no": "2022/376 E.", "karar_no": "2023/690 K.", "sanik": "Halil İbrahim A.", "maktul": "Ramazan T.", "suç": "kasten öldürme", "madde": "TCK 82/1-j", "nitelikli_hal": ["kan gütme saikiyle"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Viranşehir/Şanlıurfa – köy meydanı", "silah_tipi": "av tüfeği", "eylem_tarzi": "kalabalık ortasında hedef alarak yakın mesafeden ateş etme", "pişmanlık": false, "savunma": "aile onurunu korumak amacıyla yaptığını beyan etti", "olay_ozeti_degerlendirme": "Sanık Halil İbrahim A.’nın amcası, 8 yıl önce Ramazan T.'nin ağabeyi tarafından çıkan arazi anlaşmazlığı sonucunda öldürülmüş; cinayet sonrası aileler arasında kan davası başlamış ve yıllarca süren husumet köyde zaman zaman çatışmalara neden olmuştur. Olay günü, köyde yapılan bir taziye sonrası kalabalığın dağılmaya başladığı sırada sanık, yanında taşıdığı ruhsatsız av tüfeğiyle maktul Ramazan T.’ye yaklaşarak 2 el ateş etmiş ve onu başından vurmuştur. Tanık beyanları ve kamera kayıtları sanığın doğrudan ve soğukkanlı biçimde ateş ettiğini doğrulamıştır. Sanık kaçmaya çalışırken yakalanmıştır.", "hukuki_nitelendirme": "Sanığın eylemini, geçmişte ailesine karşı işlenmiş bir cinayetin intikamı duygusuyla gerçekleştirdiği, bu durumun tanık beyanları, köydeki kan davası geçmişi ve sanığın kendi beyanları ile sabit olduğu anlaşılmıştır. Bu nedenle öldürme fiilinde TCK 82/1-j maddesinde belirtilen ‘kan gütme saikiyle’ öldürme hali oluşmuştur.", "hukum": "Sanığın, TCK 82/1-j kapsamında kan gütme saikiyle kasten öldürme suçunu işlediği sabit görüldüğünden, ağırlaştırılmış müebbet hapis cezasına hükmedilmiştir. Eylemin sosyal barışı tehdit eden niteliği ve toplum üzerindeki infial etkisi dikkate alınarak cezada takdiri indirim uygulanmamıştır."}
{"mahkeme": "Şanlıurfa 1. Ağır Ceza Mahkemesi", "dosya_no": "2022/104 E.", "karar_no": "2023/300 K.", "sanik": "Yusuf H.", "maktul": "Ahmet K.", "suç": "kasten öldürme", "madde": "TCK 82/1-j, k", "nitelikli_hal": ["kan gütme saikiyle", "töre saikiyle"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Eyyübiye/Şanlıurfa – köy meydanı", "silah_tipi": "tabanca", "eylem_tarzi": "aile meclisi kararıyla köy meydanında infaz", "pişmanlık": false, "savunma": "geleneksel zorunluluk", "olay_ozeti_degerlendirme": "On yıl önce sanığın amcası Fahri H. cinayetinde mahkûm olan maktul, 2022’de cezaevinden tahliye edilmiştir. Aile meclisi ‘kanın yerde kalmaması’ kararı almış; sanık Yusuf H.’ye infaz görevi verilmiştir. 14 Mart 2022 günü köy meydanında kalabalık önünde maktule altı el ateş edilmiştir.", "hukuki_nitelendirme": "Öldürme, hem önceki cinayetin intikamını alma (kan gütme) hem de aşiret kararıyla geleneksel ‘namus/kan’ algısı gereği işlenmiştir. TCK 82/1-j ve 82/1-k birlikte uygulanır.", "hukum": "Sanığın eylemi TCK 82/1-j, k kapsamında değerlendirilerek **ağırlaştırılmış müebbet** cezası verilmiştir; geleneksel saik hafifletici kabul edilmemiştir."}
{"mahkeme": "Mardin 2. Ağır Ceza Mahkemesi", "dosya_no": "2022/204 E.", "karar_no": "2023/511 K.", "sanik": "Azat A.", "maktul": "Zeynep A.", "suç": "kasten öldürme", "madde": "TCK 82/1-k", "nitelikli_hal": ["töre saikiyle"], "ceza": "ağırlaştırılmış müebbet", "hafifletici_sebep": null, "olay_yeri": "Kızıltepe/Mardin – aile evi", "silah_tipi": "tabanca", "eylem_tarzi": "aile meclisi kararıyla kız kardeşini öldürme", "pişmanlık": false, "savunma": "aile baskısıyla hareket ettiğini beyan etti", "olay_ozeti_degerlendirme": "Sanık Azat A., kız kardeşi Zeynep A.’nın ailesinden habersiz bir erkekle görüşmesini 'aile onuruna zarar verdiği' gerekçesiyle aile meclisine taşımış, mecliste alınan karar uyarınca eylemi gerçekleştirmekle görevlendirilmiştir. Olay günü, sabah saatlerinde evde yalnız kalan maktulü odasında başından tek el ateş ederek öldürmüştür. Olay sonrası ailesi sanığa 'gereken yapılmıştır' diyerek destek olmuş, ancak komşuların ihbarı üzerine jandarma müdahale etmiştir. Sanık ifadesinde, 'töre gereği bunu yapmak zorundaydım' demiştir. Otopsi ve balistik raporları eylemin sanık tarafından yapıldığını doğrulamıştır.", "hukuki_nitelendirme": "Öldürme fiili, aile meclisinde alınan 'töre' temelli bir karar uyarınca işlenmiştir. Sanığın eyleminde bireysel öfke veya hasım ilişkisi değil, geleneksel baskı ve toplumsal namus algısına dayalı bir hareketlilik söz konusudur. Bu yönüyle TCK 82/1-k kapsamında 'töre saikiyle kasten öldürme' suçu oluşmuştur.", "hukum": "Sanığın, TCK 82/1-k kapsamında töre saikiyle kasten öldürme suçunu işlediği sabit görüldüğünden, ağırlaştırılmış müebbet hapis cezası ile cezalandırılmasına karar verilmiştir. Aile baskısı gerekçesi hafifletici sebep olarak kabul edilmemiş; failin pişmanlık göstermemesi ve eylemin toplumsal şiddeti destekleyici niteliği nedeniyle cezada indirim uygulanmamıştır."}
{"mahkeme": "İzmir 9. Ağır Ceza Mahkemesi", "dosya_no": "2023/333 E.", "karar_no": "2024/421 K.", "sanik": "Nevzat B.", "maktul": "Oktay P.", "suç": "kasten öldürme", "madde": "TCK 81", "nitelikli_hal": null, "ceza": "ceza verilmesine yer olmadığı", "hafifletici_sebep": ["meşru savunma (TCK 25/1)"], "olay_yeri": "Bornova/İzmir – ev içi", "silah_tipi": "mutfak bıçağı", "eylem_tarzi": "evde başkasının saldırısını defetme", "pişmanlık": true, "savunma": "meşru savunma", "olay_ozeti_degerlendirme": "Maktul Oktay P., eski arkadaşı Nevzat’ın evine alacak tartışması için gelmiş; mutfaktan aldığı bıçakla ev sahibine saldırmıştır. Sanık, mutfak tezgâhındaki ikinci bıçağı kaparak saldırıyı engellemek amacıyla tek hamlede göğse saplamış, maktul olay yerinde ölmüştür. Olay, komşu tanıklar ve parmak izi raporlarıyla doğrulanmıştır.", "hukuki_nitelendirme": "Sanığın eylemi, gerçekleşen haksız saldırıyı orantılı biçimde defetmektedir. TCK 25/1 gereği hukuka uygunluk nedeni mevcuttur.", "hukum": "TCK 25/1 kapsamında **ceza verilmesine yer olmadığına** karar verilmiştir; sanık hakkında hükmün açıklanmasına yer olmadığı kararı verilmiş, beraat hükmü kurulmuştur."}
{"mahkeme": "Elazığ 1. Ağır Ceza Mahkemesi", "dosya_no": "2022/187 E.", "karar_no": "2023/300 K.", "sanik": "Hülya T.", "maktul": "Sadık T. (eşi)", "suç": "kasten öldürme", "madde": "TCK 27/1", "nitelikli_hal": null, "ceza": "ceza verilmesine yer olmadığına", "hafifletici_sebep": "meşru müdafaa – TCK 27/1", "olay_yeri": "Merkez/Elazığ – ev içi (mutfak)", "silah_tipi": "bıçak", "eylem_tarzi": "şiddet uygulayan eşe karşı ani savunma", "pişmanlık": true, "savunma": "kendini korumak dışında hiçbir niyeti olmadığını belirtti", "olay_ozeti_degerlendirme": "Sanık Hülya T., eşi Sadık T. tarafından evlilik boyunca psikolojik ve fiziksel şiddete maruz kalmıştır. Olay günü maktul, alkollü şekilde eve gelmiş, sanığı mutfakta yakalayarak tokat atmış, ardından boğazını sıkmaya başlamıştır. Nefessiz kalan sanık, tezgâh üzerinde bulunan bıçağı eline alarak maktule saplamıştır. Tek bıçak darbesiyle maktul yere yığılmış ve kısa süre sonra hayatını kaybetmiştir. Sanık olay sonrası ambulansı ve polisi bizzat aramış, gözaltına alınmıştır. Komşu ifadeleri ve adli tıp raporu sanığın uzun süredir şiddet gördüğünü ve olay anında boğazında baskı izi olduğunu ortaya koymuştur.", "hukuki_nitelendirme": "Sanığın, kendisine yönelen haksız saldırıyı defetmek amacıyla, zorunlu ve orantılı biçimde savunma gerçekleştirdiği anlaşılmıştır. Fiilin savunmaya yönelik olduğu, saldırının devam ettiği sırada işlendiği ve başka türlü kurtulma imkânı bulunmadığı sabittir. Bu nedenle, eylem TCK 27/1 kapsamında hukuka uygun sayılan bir meşru müdafaa hâli niteliğindedir.", "hukum": "Sanığın, eşinin kendisine yönelik haksız ve hayati tehlike oluşturan saldırısına karşı meşru savunma sınırları içinde gerçekleştirdiği eylemi nedeniyle TCK 27/1 uyarınca ceza verilmesine yer olmadığına karar verilmiştir."}
{"mahkeme": "Ankara 11. Ağır Ceza Mahkemesi", "dosya_no": "2020/511 E.", "karar_no": "2021/1180 K.", "sanik": "Tolga E.", "maktul": "Musa B.", "suç": "kasten öldürme", "madde": "TCK 81", "nitelikli_hal": null, "ceza": "15 yıl hapis", "hafifletici_sebep": ["haksız tahrik (TCK 29)"], "olay_yeri": "Çankaya/Ankara – oto yıkama", "silah_tipi": "anahtar demiri", "eylem_tarzi": "küfürlü tartışma sonrası darp", "pişmanlık": true, "savunma": "ani öfke", "olay_ozeti_degerlendirme": "Maktul, sanığın kız kardeşine yönelik ağır hakaretler içeren videoyu sanığa göndermiş; görüşme sırasında maktul hakaretlerine devam etmiş; sanık sinirle demir anahtarlık çubuğu ile baş bölgesine vurmuş, travmatik beyin kanamasına yol açmıştır.", "hukuki_nitelendirme": "Ağır tahrik sanık lehine indirim sebebidir. TCK 29 uygulanarak müebbet yerine 15 yıl hapis cezası takdir edilmiştir.", "hukum": "Sanık, TCK 81 uyarınca suçlu bulunmuş; TCK 29 indirimiyle **15 yıl hapis** cezasına mahkûm edilmiştir."}
{"mahkeme": "Samsun 2. Ağır Ceza Mahkemesi", "dosya_no": "2022/451 E.", "karar_no": "2023/109 K.", "sanik": "Mehmet E.", "maktul": "Murat B.", "suç": "kasten öldürme", "madde": "TCK 81, TCK 29", "nitelikli_hal": null, "ceza": "15 yıl hapis", "hafifletici_sebep": "haksız tahrik", "olay_yeri": "Atakum/Samsun – kafe önü", "silah_tipi": "kurusıkıdan bozma tabanca", "eylem_tarzi": "tartışma sonrası kısa mesafeden ateş etme", "pişmanlık": true, "savunma": "küfretti ve aileme hakaret etti, ne yaptığımı hatırlamıyorum", "olay_ozeti_degerlendirme": "Sanık Mehmet E., eski arkadaşı Murat B. ile sosyal medya üzerinden başlayan tartışmanın ardından yüz yüze görüşmek üzere bir kafede buluşmuştur. Buluşma sırasında maktul, sanığa küfür ederek annesi ve kız kardeşi hakkında aşağılayıcı ifadeler kullanmış, bu sözlü saldırı çevredekiler tarafından da duyulmuştur. Sanık büyük bir öfkeye kapılarak belindeki kurusıkıdan bozma tabancayı çıkarıp maktule iki el ateş etmiş, biri boyun bölgesine isabet eden kurşun sonucu maktul olay yerinde yaşamını yitirmiştir. Sanık olaydan sonra kaçmamış, polise teslim olmuştur.", "hukuki_nitelendirme": "Sanığın eylemi TCK 81 kapsamında kasten öldürme suçunu oluşturmakla birlikte, olay öncesi maktulün ağır tahrik oluşturan küfür ve aileye yönelik hakaretleri sabit görülmüştür. Bu nedenle sanık hakkında TCK 29 uyarınca haksız tahrik hükümleri uygulanmıştır. Haksız fiilin ağırlığı ve olayın ani gelişimi dikkate alınarak ceza, müebbet hapis yerine 15 yıl olarak belirlenmiştir.", "hukum": "Sanığın eylemi sonucu maktulün yaşamını yitirmesiyle kasten öldürme suçu oluşmuştur. Ancak maktulün ağır tahrik oluşturan sözleri nedeniyle sanık hakkında TCK 29 kapsamında indirim uygulanarak 15 yıl hapis cezasına hükmedilmiştir. Başka bir indirim sebebi uygulanmamıştır."}
{"mahkeme": "Balıkesir 3. Ağır Ceza Mahkemesi", "dosya_no": "2022/142 E.", "karar_no": "2023/299 K.", "sanik": "İsa G.", "maktul": "Engin K.", "suç": "kasten öldürme", "madde": "TCK 81", "nitelikli_hal": null, "ceza": "20 yıl hapis", "hafifletici_sebep": ["akıl hastalığı ile azalmış yeti (TCK 32/2)"], "olay_yeri": "Altıeylül/Balıkesir – park", "silah_tipi": "bıçak", "eylem_tarzi": "saldırıdan kendini koruma iddiası", "pişmanlık": true, "savunma": "paranoya ve korku", "olay_ozeti_degerlendirme": "Sanık paranoid şizofreni tanısıyla tedavi altındadır. Parkta sohbet ettiği maktulün ‘beni izliyorsun’ diyerek saldıracağı saplantısına kapılmış, ani refleksle bıçaklamıştır. Psikiyatri raporu, davranış yönlendirme yeteneğinin önemli ölçüde azaldığını ortaya koymuştur.", "hukuki_nitelendirme": "TCK 32/2 gereği ağırlaştırılmış müebbet yerine 20 yıl hapis cezası uygulanmıştır.", "hukum": "Sanığa **20 yıl hapis** cezası verilmiş, güvenlik tedbiri olarak 3 yıl tedavi kararı eklenmiştir."}
{"mahkeme": "Erzurum 2. Ağır Ceza Mahkemesi", "dosya_no": "2023/118 E.", "karar_no": "2024/224 K.", "sanik": "Halil İbrahim D.", "maktul": "Cevdet K.", "suç": "kasten öldürme", "madde": "TCK 32/1", "nitelikli_hal": null, "ceza": "ceza verilmesine yer olmadığına", "hafifletici_sebep": "tam ehliyetsizlik – akıl hastalığı (TCK 32/1)", "olay_yeri": "Yakutiye/Erzurum – cami avlusu", "silah_tipi": "taş ve sopa", "eylem_tarzi": "rastgele seçilen kişiye şiddetli saldırı", "pişmanlık": false, "savunma": "kendini peygamber ilan etti, maktulün şeytan olduğunu söyledi", "olay_ozeti_degerlendirme": "Sanık Halil İbrahim D., bir süredir tedavi görmeyi reddettiği paranoid şizofreni hastasıdır. Olay günü, sabah namazı sonrası cami avlusunda rastgele bir vatandaşa 'şeytanın ajanı' olduğunu söyleyerek taşla ve ardından sopa ile saldırmıştır. Maktul Cevdet K. aldığı darbeler sonucu olay yerinde hayatını kaybetmiştir. Görgü tanıkları sanığın olaydan hemen önce kendi kendine bağırarak konuştuğunu ve dua ettiğini belirtmiştir. Adli Tıp Kurumu 4. İhtisas Kurulu tarafından düzenlenen raporda sanığın paranoid şizofreni hastası olduğu, olay anında fiilin hukuki anlam ve sonuçlarını algılama yetisinin tamamen ortadan kalktığı bildirilmiştir.", "hukuki_nitelendirme": "Adli Tıp Kurumu raporu doğrultusunda, sanığın fiili işlediği sırada akıl hastalığı nedeniyle davranışlarını yönlendirme ve eylemin hukuki anlam ve sonuçlarını algılama yeteneğinin tamamen ortadan kalktığı anlaşılmıştır. Bu durum TCK 32/1 kapsamında tam ehliyetsizlik halidir ve sanığın cezai sorumluluğu bulunmamaktadır.", "hukum": "Sanık Halil İbrahim D. hakkında, akıl hastalığı nedeniyle işlediği fiilin hukuki anlam ve sonuçlarını algılayamayacak durumda olduğundan TCK 32/1 uyarınca ceza verilmesine yer olmadığına, ancak kamu güvenliği açısından sürekli hastaneye yatırılması şeklinde akıl hastalarına özgü güvenlik tedbirine hükmedilmesine karar verilmiştir."}
{"mahkeme": "Konya 3. Ağır Ceza Mahkemesi", "dosya_no": "2023/241 E.", "karar_no": "2024/388 K.", "sanik": "Yasin K.", "maktul": "Recep Y.", "suç": "kasten öldürme", "madde": "TCK 81, TCK 33", "nitelikli_hal": null, "ceza": "18 yıl hapis", "hafifletici_sebep": "TCK 33 gereği yaş küçüklüğü gibi değerlendirme", "olay_yeri": "Selçuklu/Konya – okul bahçesi", "silah_tipi": "bıçak", "eylem_tarzi": "kavga sırasında bıçaklama", "pişmanlık": true, "savunma": "beden diliyle pişman olduğunu ifade etti, tam ifade veremedi", "olay_ozeti_degerlendirme": "Sanık Yasin K., sağır ve dilsiz olup 20 yaşındadır. Özel eğitim gören sanık ile sınıf arkadaşı arasında ders sırasında başlayan tartışma teneffüste fiziksel kavgaya dönüşmüş, sanık yanında taşıdığı meyve bıçağını kullanarak maktul Recep Y.’yi göğsünden yaralamış, maktul kaldırıldığı hastanede ölmüştür. Sanığın davranışları sonrası kendi isteğiyle öğretmenine teslim olduğu, olayı anlamlandırmakta güçlük çektiği belirlenmiştir.", "hukuki_nitelendirme": "Sanık her ne kadar 20 yaşında olsa da TCK 33 uyarınca, sağır ve dilsiz olması nedeniyle 18 yaşını doldurmamış çocuklara ilişkin cezai sorumluluk hükümleri uygulanmıştır. Dolayısıyla tam ceza verilmemiş, çocuk ceza sistemine göre hüküm kurulmuştur.", "hukum": "Sanık hakkında TCK 33 gereği çocuklara uygulanan ceza indirimi çerçevesinde değerlendirme yapılmış, TCK 81 uyarınca verilmesi gereken müebbet hapis cezası yerine 18 yıl hapis cezası ile cezalandırılmasına karar verilmiştir."}
{"mahkeme": "Van 1. Ağır Ceza Mahkemesi", "dosya_no": "2022/96 E.", "karar_no": "2023/171 K.", "sanik": "Ercan T.", "maktul": "Azat U.", "suç": "kasten öldürme", "madde": "TCK 81, TCK 33", "nitelikli_hal": null, "ceza": "8 yıl hapis", "hafifletici_sebep": "TCK 33 – fiili işlerken 15 yaşında sağır ve dilsiz olduğu için yaş indirimi", "olay_yeri": "İpekyolu/Van – park alanı", "silah_tipi": "taş ve demir parçası", "eylem_tarzi": "fiziksel tartışma sonrası kafaya darbeler", "pişmanlık": true, "savunma": "konuşma engeli nedeniyle yazılı özür metni sundu", "olay_ozeti_degerlendirme": "Sanık Ercan T., 15 yaşında ve sağır-dilsizdir. Mahalle arkadaşı olan maktul ile parkta tartışma yaşamış, bu tartışma sırasında taş ve demirle başına vurmuştur. Maktul ağır beyin kanaması sonucu yaşamını yitirmiştir. Sanık olay yerinden kaçmayıp çevredekilerden yardım istemiştir. Ailesi ve okul rehberlik servisi daha önce davranış kontrol problemi yaşadığını belirtmiştir.", "hukuki_nitelendirme": "Sanık her ne kadar 15 yaşında olsa da TCK 33 uyarınca, sağır ve dilsiz olması nedeniyle 12 yaşını doldurmamış çocuklara ilişkin ceza hükümleri uygulanmış ve cezai ehliyeti sınırlı kabul edilmiştir.", "hukum": "Sanık hakkında çocuk ceza hukuku kapsamında ceza verilmiş, temel ceza indirilerek 8 yıl hapis cezasına hükmolunmuştur. Cezanın infazı da çocuklara özel hükümlere tabi olacaktır."}
{"mahkeme": "İzmir 4. Çocuk Mahkemesi", "dosya_no": "2023/102 E.", "karar_no": "2023/311 K.", "sanik": "Umut E. (11 yaşında)", "maktul": "Taha K. (9 yaşında)", "suç": "kasten öldürme", "madde": "TCK 31/1", "nitelikli_hal": null, "ceza": "Ceza verilmedi, güvenlik tedbiri uygulandı", "hafifletici_sebep": "Yaş küçüklüğü nedeniyle ceza sorumluluğu yok", "olay_yeri": "Karabağlar/İzmir – oyun parkı", "silah_tipi": "sapan ve taş", "eylem_tarzi": "baş bölgesine kasıtlı taş atma", "pişmanlık": true, "savunma": "çocuk psikiyatristiyle yapılan görüşmelerde pişmanlık ifade edildi", "olay_ozeti_degerlendirme": "Sanık Umut E., yaşı itibariyle ceza sorumluluğu olmayan bir çocuk olup, arkadaş ortamındaki tartışma sırasında elindeki sapanla maktulün başına taş fırlatmıştır. Kafatası travması nedeniyle yaşamını yitiren maktulün ölümü sonrası çocuk büyük korku yaşamış ve ailesine sığınmıştır. Eğitimciler ve psikiyatristler, çocuğun olayı algılamasının sınırlı olduğunu belirtmiştir.", "hukuki_nitelendirme": "TCK 31/1 uyarınca 12 yaşından küçük çocukların ceza sorumluluğu bulunmaz. Bu nedenle hakkında ceza kovuşturması yapılmaz.", "hukum": "Sanık hakkında ceza verilmesine yer olmadığına, ancak Çocuk Koruma Kanunu kapsamında 3 yıl süreyle sosyal hizmet gözetimi ve psikolojik destek alınmasına karar verilmiştir."}
{"mahkeme": "İzmir 4. Çocuk Mahkemesi", "dosya_no": "2023/102 E.", "karar_no": "2023/311 K.", "sanik": "Umut E. (11 yaşında)", "maktul": "Taha K. (9 yaşında)", "suç": "kasten öldürme", "madde": "TCK 31/1", "nitelikli_hal": null, "ceza": "Ceza verilmedi, güvenlik tedbiri uygulandı", "hafifletici_sebep": "Yaş küçüklüğü nedeniyle ceza sorumluluğu yok", "olay_yeri": "Karabağlar/İzmir – oyun parkı", "silah_tipi": "sapan ve taş", "eylem_tarzi": "baş bölgesine kasıtlı taş atma", "pişmanlık": true, "savunma": "çocuk psikiyatristiyle yapılan görüşmelerde pişmanlık ifade edildi", "olay_ozeti_degerlendirme": "Sanık Umut E., yaşı itibariyle ceza sorumluluğu olmayan bir çocuk olup, arkadaş ortamındaki tartışma sırasında elindeki sapanla maktulün başına taş fırlatmıştır. Kafatası travması nedeniyle yaşamını yitiren maktulün ölümü sonrası çocuk büyük korku yaşamış ve ailesine sığınmıştır. Eğitimciler ve psikiyatristler, çocuğun olayı algılamasının sınırlı olduğunu belirtmiştir.", "hukuki_nitelendirme": "TCK 31/1 uyarınca 12 yaşından küçük çocukların ceza sorumluluğu bulunmaz. Bu nedenle hakkında ceza kovuşturması yapılmaz.", "hukum": "Sanık hakkında ceza verilmesine yer olmadığına, ancak Çocuk Koruma Kanunu kapsamında 3 yıl süreyle sosyal hizmet gözetimi ve psikolojik destek alınmasına karar verilmiştir."}
{"mahkeme": "Ankara 7. Çocuk Ağır Ceza Mahkemesi", "dosya_no": "2021/198 E.", "karar_no": "2022/329 K.", "sanik": "Baran T. (16 yaşında)", "maktul": "Yusuf T. (okul arkadaşı)", "suç": "kasten öldürme", "madde": "TCK 31/3", "nitelikli_hal": null, "ceza": "13 yıl hapis", "hafifletici_sebep": "Yaş küçüklüğü nedeniyle cezanın indirilmesi", "olay_yeri": "Yenimahalle/Ankara – okul çıkışı otobüs durağı", "silah_tipi": "çakı", "eylem_tarzi": "önceden planlanmaksızın anlık tartışma sırasında bıçaklama", "pişmanlık": true, "savunma": "ağlayarak ifade verdi, psikolojik destek almaktadır", "olay_ozeti_degerlendirme": "Sanık Baran T., okulda yaşanan uzun süreli akran zorbalığına uğradığını belirtmiş, bu nedenle duygusal travma yaşamıştır. Olay günü yapılan hakaretli tartışma sırasında çakısını çıkararak tek hamlede maktulü bıçaklamıştır. Maktul hastaneye kaldırılmış ancak kurtarılamamıştır. Sanığın olay sonrası kendi ailesine durumu anlatıp teslim olduğu belirlenmiştir.", "hukuki_nitelendirme": "Sanık 16 yaşındadır ve TCK 31/3 gereği yaş küçüklüğü nedeniyle müebbet yerine 12-15 yıl arası ceza uygulanır. Olay planlı olmayıp anlık geliştiği için nitelikli hal uygulanmamıştır.", "hukum": "TCK 31/3 uyarınca sanığa 13 yıl hapis cezası verilmiştir. Psikolojik destekle cezanın infazı çocuk koruma ilkelerine uygun yürütülecektir."}
{"mahkeme": "Eskişehir 1. Ağır Ceza Mahkemesi", "dosya_no": "2021/201 E.", "karar_no": "2022/502 K.", "sanik": "Emre B.", "maktul": "Berke N.", "suç": "kasten öldürme", "madde": "TCK 81", "nitelikli_hal": null, "ceza": "müebbet", "hafifletici_sebep": null, "olay_yeri": "Tepebaşı/Eskişehir – bar çıkışı", "silah_tipi": "tabanca", "eylem_tarzi": "alkollü tartışma sonrası silahlı çatışma", "pişmanlık": false, "savunma": "karşılıklı kavga", "olay_ozeti_degerlendirme": "Gece kulübü çıkışı iki grup arasında çıkan tartışma silahlı kavgaya dönüşmüş, sanık Emre B., ruhsatsız tabancasıyla Berke N.’yi göğsünden vurmuştur. Kamera kayıtları ve tanık beyanları uyumludur.", "hukuki_nitelendirme": "Kasten öldürme suçu TCK 81 kapsamında gerçekleşmiştir. Nitelikli veya hafifletici durum tespit edilmemiştir.", "hukum": "Sanık **müebbet hapis** cezasına mahkûm edilmiştir."}
{"mahkeme": "Antalya 6. Ağır Ceza Mahkemesi", "dosya_no": "2023/190 E.", "karar_no": "2024/344 K.", "sanik": "Suat Ç.", "maktul": "Didem Ü.", "suç": "kasten öldürme", "madde": "TCK 81", "nitelikli_hal": null, "ceza": "müebbet", "hafifletici_sebep": null, "olay_yeri": "Muratpaşa/Antalya – apartman asansörü", "silah_tipi": "bıçak", "eylem_tarzi": "kıskançlık nedeniyle bıçaklama", "pişmanlık": false, "savunma": "ani öfke", "olay_ozeti_degerlendirme": "Ayrıldığı sevgilisini yeni partneriyle gören sanık, apartman girişinde maktule bıçakla saldırmış, üç bıçak darbesiyle öldürmüştür. Olay anı güvenlik kamerasına yansımıştır.", "hukuki_nitelendirme": "Nitelikli hal veya tahrik indirimi şartları oluşmadığından TCK 81 uyarınca müebbet hapis uygulanır.", "hukum": "Sanığa **müebbet** verilmiştir."}
{"mahkeme": "Erzurum 2. Ağır Ceza Mahkemesi", "dosya_no": "2022/77 E.", "karar_no": "2023/155 K.", "sanik": "Halil İ.", "maktul": "Hakan R.", "suç": "kasten öldürme", "madde": "TCK 81", "nitelikli_hal": null, "ceza": "müebbet", "hafifletici_sebep": null, "olay_yeri": "Yakutiye/Erzurum – kahvehane", "silah_tipi": "tabanca", "eylem_tarzi": "borç tartışmasında ateş etme", "pişmanlık": true, "savunma": "tehdit altında hissetme", "olay_ozeti_degerlendirme": "Maktul kahvehanede yüksek sesle alacağını isteyip sanığı küçük düşürmüş, sanık belindeki tabancayla iki atış yapmıştır. Olaydan sonra kaçmamış, polis gelince teslim olmuştur.", "hukuki_nitelendirme": "Tahrik indirimi sınır değerlendirildi; hakaret hafif olup TCK 29 uygulanmamıştır.", "hukum": "Sanık **müebbet** hapis cezası almıştır."}
{"mahkeme": "Kocaeli 4. Ağır Ceza Mahkemesi", "dosya_no": "2023/141 E.", "karar_no": "2024/272 K.", "sanik": "Bahadır A.", "maktul": "Tunahan G.", "suç": "kasten öldürme", "madde": "TCK 81", "nitelikli_hal": null, "ceza": "müebbet", "hafifletici_sebep": null, "olay_yeri": "İzmit/Kocaeli – gece kulübü otoparkı", "silah_tipi": "tabanca", "eylem_tarzi": "trafik tartışmasında ateş etme", "pişmanlık": false, "savunma": "kendini savunma", "olay_ozeti_degerlendirme": "Otoparkta yol verme tartışması büyümüş, maktul sandalyeyle saldırmaya yeltenince sanık ruhsatsız tabanca ile ateş açmıştır. Kamera kayıtları, silah mesafesini yakın göstermektedir.", "hukuki_nitelendirme": "Saldırı tehdit aşamasında olup orantısız silah kullanılmıştır; meşru savunma şartları yoktur.", "hukum": "Sanık **müebbet** hapse mahkûm edilmiştir."}
